
<style>body{font-size: large;}</style>
<body>
    <?php include 'header.php'?>
<h4>1. Опишите квартиру своей мечты</h4>
Соберитесь вместе со всеми, кто принимает решение, за одним столом и запишите на листе бумаги все идеи, характеристики и варианты, которые кажутся вам важными для жизни в будущей квартире.
Ответьте себе на вопрос, насколько вам действительно необходимо купить недвижимость? Если острой необходимости нет — этот вопрос можно отложить на будущее.
<h4> Запишите недостатки жилья, которых хотите избежать</h4>
Часто покупатели концентрируются только на достоинствах, попадая в ловушку положительных эмоций.
А потом обнаруживают, что не проверили соседей, и теперь живут на одной лестничной клетке с очень недружелюбным и агрессивным человеком.
<h4>3. Выпишите районы для выбора квартиры</h4>
Подумайте, где сейчас живёт ваш круг общения, как вы будете добираться до работы, как будете проводить досуг, где будут гулять ваши дети, в какие школы и садики вы будете водить их в ближайшие годы.
Также оцените перспективы района. Будет ли тут метро? А может быть рядом собираются строить завод — готовы ли вы к такому соседству?
<h4>4. Определитесь с верхней границей бюджета</h4>
Рассчитайте свои финансовые ресурсы. Учитывайте платежи по кредитам, возможные доходы от продажи машины и все свои запасы. А теперь прибавьте к этому 7-10%.
Именно по этой верхней границе цены и надо подбирать объект. Помните, все собственники накидывают для торга именно эту сумму, и при грамотных переговорах вы всегда ее снизите. Учитываются цены и другие данные о сделках — всего более 40 параметров — год постройки дома, материал стен, количество комнат, этаж, высота потолков, местоположение и так далее. Алгоритм также учитывает тренды на изменение стоимости.
<h4>5. Сделайте и сохраните подборку жилья</h4>
Сделайте подборку объектов, подходящих под ваши параметры. Если их будет больше 30, значит вы задали слишком широкие параметры поиска. Если меньше 10-15, то слишком узкие.
<h4>6. Смотрите квартиры, вычеркивая неподходящие локации</h4>
Смотреть разные квартиры стоит в одно и тоже время дня, так вы сможете сравнить одинаковые параметры в одинаковых условиях. А вот понравившиеся варианты стоит посмотреть несколько раз в разное время суток и в разные дни недели.
Часто случаются интересные открытия. Например, что при свете дня все неплохо, а вот вечером как-то неуютно. Фонари не работают, возле дома шумно и так далее.
<h4>И напоследок</h4>
Не совершайте импульсивных покупок. Если планировали приобретение недвижимости, тщательно готовьтесь и следуйте простым советам. Не торопитесь, дайте вашему решению «отстояться». Посоветуйтесь с профессионалом. Возможно, он подскажет несколько идей, которые изменят ваш первоначальный выбор.
</body>